[DLC06_Books_SokolovJournal DisAbstractItem]
m_ItemName="安东·索科洛夫实验室的日志"
m_PluralItemName=""
m_Description=""对第三个活体样本的活体解剖已接近完成。小心地穿刺下部隔膜，使我得以更近距离地观察油的分泌，但这一过程仍然是个谜。\n\n这只生物被捕获后已变得十分虚弱，产油量也相当低。我给这头畜生装上了电刺激器。轻微电流能使产量增加百分之二十，不过我得补充一句，这引来了鲸鱼相当强烈的抗议。提高电压很可能会杀死这只生物，因此进一步研究只能等到有更强壮的样本。现在，音乐仍在继续。"\n"

[DLC06_Notes_ArcMines DisAbstractItem]
m_ItemName="电弧地雷货物"
m_PluralItemName=""
m_Description="罗斯维德先生，\n\n我非常感谢你允许我使用你的场地和鲸鱼来推进研究。你对我工作的贡献，将使整个顿沃都欠你一份人情。鉴于你最近遇到的——困难——我为你准备了一份礼物：我的最新防御技术，电弧地雷。它以我的电弧塔为基础，能有效抵御入侵者以及任何企图干扰我们工作的人。我相信这个装置会对你很有用。\n\n安东·索科洛夫"

[DLC06_Notes_Confessions DisAbstractItem]
m_ItemName="工人签名"
m_PluralItemName=""
m_Description="我，（署名人），同意放弃与任何工会的一切联系，任何时候都不讨论此类事务，并立即举报任何鼓吹工会观点的同事。我同意，所有不满都将以公开、公平的方式向邦德里·罗斯维德及其员工提出。\n- 杰拉尔德·哈珀\n- 理查德·莫泽\n- J. A. 曼德里\n- 西尔维娅·普罗克特\n- 劳伦斯·斯宾纳\n- 玛蒂·克兰斯顿"

[DLC06_Notes_CraneBattery DisAbstractItem]
m_ItemName="耗尽的油罐"
m_PluralItemName=""
m_Description="弗兰克，我告诉过你，这东西必须随时装着满罐！马上会有一批货运到，起重机最好在货到时能正常工作，否则就有人要被降职去清理下水道了。\n\n盖宁"

[DLC06_Notes_FavorCode DisAbstractItem]
m_ItemName="伤情报告密码"
m_PluralItemName=""
m_Description="1 周内共报告 5 起伤害事故，造成 2 人死亡。"

[DLC06_Notes_GrannyRecipe DisAbstractItem]
m_ItemName="奶奶的配方"
m_PluralItemName=""
m_Description="[从一本古老手稿上撕下的一页，字迹潦草]\n\n鲸之左瞳，方才死去\n扑通入锅，血红可怖\n恸哭者啊，不再哭泣\n安息于血刻地板\n\n亲爱的，帮我完成这个，我就给你一份生日礼物。\n- 奶奶"

[DLC06_Notes_Grenades DisAbstractItem]
m_ItemName="用爆炸处理问题"
m_PluralItemName=""
m_Description="卢卡，我们从一些“睡着的”督军身上搜到了这些东西。等到下一具需要切割的鲸鱼尸体，试着先把这些东西深深埋进尸体里。它们应该能把鲸肉炸得非常松软。即便做不到，过程也一定很有趣。不过当心别把自己炸飞了。"

[DLC06_Notes_InterrogateChair DisAbstractItem]
m_ItemName="审讯"
m_PluralItemName=""
m_Description="罗斯维德，\n审讯椅已经安置在肉类储藏室，并已接通全部电源。我们拿几个最难对付的工人做了几次测试，他们很快就吐出了所有秘密。大约接受4次审讯后，他们似乎很容易死掉。无论你什么时候需要她，她都已经准备好了。\n\n格兰维尔\n屠夫领班\n\n"

[DLC06_Notes_Negotiations DisAbstractItem]
m_ItemName="埃姆斯谈判"
m_PluralItemName=""
m_Description="罗斯维德先生，\n\n我对阿比盖尔·埃姆斯的调查一无所获。她没有任何近亲，可供我们利用。看来鼠疫夺走了她的姐妹和母亲。她父亲大约十年前死在你前任的一艘捕鲸船上。至于勒索，我没能查出她的任何秘密。她似乎像督军一样虔诚。这也不奇怪，因为她拒绝了找上门来的每一次勒索。我不认为她是在争权；她似乎真心把工人的利益放在首位。\n\n我在询问工人时发现，她确实把他们牢牢掌握在手里。他们会照她说的做，而且对她深信不疑。如果她出了什么事（比如意外事故之类），我估计他们会暴乱。我会继续寻找对付她的突破口，但在此期间，我建议不要伤害她。或许甚至值得考虑她提出的部分改革。我知道这不合你的心意，但至少能争取一些时间，让工人回来开工。屠夫缺少维持这里运转所需的精细技术。\n\n你的仆人，\n\n-G"

[DLC06_Notes_RuneFound DisAbstractItem]
m_ItemName="神秘物品"
m_PluralItemName=""
m_Description="安东，\n\n我们处理184号捕获物时，在它的肚子里发现了这东西。我在鲸鱼肚子里见过不少怪东西，但从没见过这种。它肯定是在深海里吞下去的，而且我觉得它已经在里面待了很久。别问我是怎么看出来的。如果你知道这可能是什么，请告诉我。\n\n早在大风之月，我们也曾找到过一个这样的东西，但从那以后，我既没见过它，也没见过发现它的那个人。\n\n-BR"

[DLC06_Notes_RuneHidden DisAbstractItem]
m_ItemName="血书"
m_PluralItemName=""
m_Description="你现在安全了。没有人能在这里找到你。没有人。没有人能到达这里。我为了来到这里差点死掉，而我比他们任何人都更会攀爬。但你给了我攀爬用的爪子！你想要我，正如我想要你一样。我们会留在这里，直到他们忘记我们。无论需要多久，我们都会留在这里。我觉得困了。我睡着时不要离开，因为我需要你。我能留多久就留多久。永远。"

[DLC06_Notes_SafeCode1 DisAbstractItem]
m_ItemName="一张浸湿了的碎纸片"
m_PluralItemName=""
m_Description="728"

[DLC06_Notes_SafeCode2 DisAbstractItem]
m_ItemName="保险箱密码"
m_PluralItemName=""
m_Description="928"

[DLC06_Notes_SafeCode3 DisAbstractItem]
m_ItemName="保险箱密码"
m_PluralItemName=""
m_Description="385"

[DLC06_Notes_SafeCode4 DisAbstractItem]
m_ItemName="保险箱密码"
m_PluralItemName=""
m_Description="529"

[DLC06_Notes_SafeHagfish DisAbstractItem]
m_ItemName="八目鳗警告"
m_PluralItemName=""
m_Description="每年这个时候八目鳗都极其危险。请竖起警告标志，让人们不要下水，并格外小心，避免掉进水里。\n\n我们没收了一艘过去几天一直停在外面的船，船上有足够吃一周的口粮。那艘船已经入库保管。\n\n码头巡逻队"

[DLC06_Notes_SafeHint1 DisAbstractItem]
m_ItemName="拘留杰克"
m_PluralItemName=""
m_Description="那个负责这里维护工作的工人——杰克——今早改了保险箱密码，却忘了通知值班警卫官。任何人发现他，立刻拘留。照罗斯维德的屠夫和工人队伍目前的关系来看，我担心杰克可能活不了多久了。到时我们只好叫一个拿锯子的蠢货上来了。\n\n警卫官多塞特\n"

[DLC06_Notes_SafeHint2 DisAbstractItem]
m_ItemName="八目鳗大餐"
m_PluralItemName=""
m_Description="杰克，\n\n我们约好了见面。我知道你一定有充分的理由。你还不至于蠢到相信阿比盖尔那一套胡话吧，杰克？我的耐心可不像海洋那么无边无际。所以这是我最后一次叫你来我的办公室。哦，为了给你一点“工作动力”，你最好赶在我的屠夫找到你之前到这里。如果他们先找到你——那么，今天结束之前，八目鳗就能美餐一顿了。别以为你跟几个警卫混得熟，自己就安全了。\n\nBR\n"

[DLC06_Notes_Sewer DisAbstractItem]
m_ItemName="鼠药"
m_PluralItemName=""
m_Description="我们需要清除下水道里的鼠群。一定要把这箱肉罐头单独放在一边，好让我们往里面掺入鼠药。下好毒后，把它运到码头，这样我们就能将它放进下面的下水道。\n\n加洛韦队长"

[DLC06_Notes_ShipContract DisAbstractItem]
m_ItemName="“黛莉拉号”购货合同"
m_PluralItemName=""
m_Description="我，大律师阿诺德·提姆士，同意把优良的捕鲸船“黛莉拉”出售给罗斯维德捕鲸工业股份有限公司。这艘船的所有权和经营权所附带的一切责任均移交给罗斯维德，帝国航运和海事法规规定的一切责任也转由新物主承担。大律师提姆士由此免于承担针对该船的一切索赔责任。黛莉拉号管理人员及船员的后续处置，由罗斯维德捕鲸工业自行决定。本协议的副本由双方分别持有，并在顿沃鲸业监管办公室存档。"

[DLC06_Notes_Shipment DisAbstractItem]
m_ItemName="装货单"
m_PluralItemName=""
m_Description="维德斯船长，\n\n所有运往提维亚萨马拉的货物均已获准放行。请等到临近启航时再开始装船。其中有一批特殊货物本应由工头埃姆斯准备，但她目前被拘留了，因此这批货暂时停运。如果“特殊包裹”在日落前仍未准备好，你可以按计划启航，我们会另作安排。\n\n记住，只有获准名单上的船员才能搬运这批需要小心处理的货物。\n\n-船务文员威廉米纳·伯沃德"

[DLC06_Notes_SlghtrCard DisAbstractItem]
m_ItemName="正门密码"
m_PluralItemName=""
m_Description="请立刻找个安保人员修改密码。新密码是8485。\n\n"

[DLC06_Notes_SlghtrCode DisAbstractItem]
m_ItemName="考勤卡"
m_PluralItemName=""
m_Description="--> 00:02\n--> 10:05"

[DLC06_Notes_SokolovCold DisAbstractItem]
m_ItemName="索科洛夫对寒冷的抱怨"
m_PluralItemName=""
m_Description="罗斯维德先生，\n我理解你需要维持正常的运转，我也仍然感谢你捐赠了一块地方给我完成学院关于这些畜生的研究，但我还是必须抗议，我的房间竟位于一个冰冷的肉类冷藏室里。这房间的提维亚式温度使我想起了我的家乡提维亚，同时也使我的研究面临更多困难。我向你保证，我研究的潜力绝对比你能从所有鲸鱼肉和鲸油里榨取的价值大得多。所以我恳求你给我一个更舒适、更靠近鲸鱼的地方，让我可以集中精力，继续向未来迈进。\n-安东·索科洛夫\n"

[DLC06_Notes_TimshNote DisAbstractItem]
m_ItemName="关于“黛莉拉”号船的合同"
m_PluralItemName=""
m_Description="我，大律师阿诺德·提姆士，同意把优良的捕鲸船“黛莉拉”出售给罗斯维德捕鲸工业股份有限公司。这艘船的所有权和经营权所附带的一切责任均移交给罗斯维德，帝国航运和海事法规规定的一切责任也转由新物主承担。大律师提姆士免于承担针对该船的一切索赔责任。黛莉拉号管理人员及船员的后续处置，由罗斯维德捕鲸工业自行决定。本协议的副本由双方分别持有，并在顿沃鲸业监管办公室存档。"

[DLC06_Notes_WhaleShocker DisAbstractItem]
m_ItemName="电死鲸鱼"
m_PluralItemName=""
m_Description="我已经安装了这个用来刺激鲸鱼神经系统的装置，这样做的目的是延长鲸油分泌时间并从每只鲸鱼身上压榨出更多珍贵液体。不幸的是，如果使用过多的电力，这个装置会导致这头畜生瞬间死亡。装满两个罐子，然后激活这个装置，能瞬间终止所有生命机能。这对鲸鱼来说是迅速无痛的经历，但是这样却会失去通过尽可能延长其生命所能获得的额外利润。\n\n- 安东·索科洛夫"

